
/* Class = "NSWindow"; title = "Bookmarks"; ObjectID = "5"; */
"Bookmarks" = "書籤";

/* Class = "NSTableColumn"; headerCell.title = "Label"; ObjectID = "58"; */
"Label" = "標籤";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "59"; */
"File" = "檔案";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "60"; */
"Page" = "頁面";
